[BioshockBathyspheres]
destinations=((Title="Pavilhão médico"),(Title="Recompensa de Netuno"),(Title="Arcádia"),(Title="Forte Frolic"),(Title="Hefesto"),(Title="Praça Apolo"),(Title="Ponto de Prometeu"),(Title="Baixar Conteúdo da plataforma"))

